 [
	{
	"id" : [1,2,3,4,5,6,7,8,9,10],
	"name" : ["Swami Sivananda ","Winston Churchill ","Albert Einstein","Albert Schweitzer ","Franklin D. Roosevelt","Mark Twain ","Bobby Unser ","Og Mandino","DAVID OYEDEPO ","DAVID OYEDEPO "],
	"quote" : [" Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
				"Success is not final, failure is not fatal: it is the courage to continue that counts.",
				"Try not to become a man of success, but rather try to become a man of value. ",
				" Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
				 "Happiness lies in the joy of achievement and the thrill of creative effort. ",
				 "All you need in this life is ignorance and confidence, and then success is sure. ",
				 " Success is where preparation and opportunity meet.",
				 "Always do your best. What you plant now, you will harvest later.",
				  " If you leave your life to chance, you don't have a chance",
				   "It is your level of understanding that determines your level of possession "
				   ],
				 
				 
	},
	
	{
	"id" : 2,
	"name" : 
	"quote" : 
	},
	
	{
	"id" : 3,
	"name" : 
	"quote" : 
	},
	
	{
	"id" : 4,
	"name" : 
	"quote" : 
	},
	
	{
	"id" : 5,
	"name" : 
	"quote" :
	},
	
	{
	"id" : 6,
	"name" : 
	"quote" : 
	},
	
	{
	"id" : 7,
	"name" :  
	"quote" : 
	},
	
	{
	"id" : 8,
	"name" : 
	"quote" : 
	},
	
	{
	"id" : 9,
	"name" : 
	"quote" :
	},
	
	{
	"id" : 10,
	"name" : "DAVID OYEDEPO",
	"quote" :
	},
	
	{
	"id" : 11,
	"name" : "DAVID OYEDEPO ",
	"quote" : " You can't live in the midst of noise and make the most of the treasure called the mind."
	},
	
	{
	"id" : 12,
	"name" : "Revd Canon Ovie Ezimeruwe", 
	"quote" : "No one who majored on negatives ever launches his way to greatness "
	},
	
	{
	"id" : 13,
	"name" : "Revd Canon Ovie Ezimeruwe ",
	"quote" : "No one has ever wished his way to success."
	},
	
	{
	"id" : 14,
	"name" : "Revd Canon Ovie Ezimeruwe", 
	"quote" : "You can't remain in your fears and expect to conquer new grounds of achievements, greatness and success in life"
	},
	
	{
	"id" : 15,
	"name" : " Mahavir Vaani",
	"quote" : " It is better to win over the self than to win over a million enemies."
	},
	{
	"id" : 16,
	"name"	: " Mahavir Vaani",
	"quote" : "Don't be proud if you gain. Nor be sorry if you lose."
	},
	
	{
	"id" : 17,
	"name" : "Buddha",
	"quote" : "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. "
	},
	
	{
	"id" : 18, 
	"name" : "Omar Khayyam ",
	"quote" : "Be happy for this moment. This moment is your life. "
	},
	
	{
	"id" : 19,
	"name" : " Norman Cousins",
	"quote" : "Death is not the greatest loss in life. The greatest loss is what dies inside us while we live. "
	},
	
	{
	"id" : 20,
	"name" : "Bertrand Russell ", 
	"quote" : " The good life is one inspired by love and guided by knowledge"
	}
	
];
